htop
gtk3
iftop
lxappearance
mupdf
nmap
the_silver_searcher
tp_smapi
wget
ngrep
tcpdump
maven
pkgfile
xzoom
transset-df
mpv
youtube-dl
rlwrap
dunst
arandr
xcape-git
iftop
cower
