cifs-utils
dmenu
emacs
feh
git
git-lfs-bin
gnupg
gtk2
i3-wm
i3status
i3lock
pass
sudo
systemd
tmux
xterm
bash
xorg-xinit
xorg-xrandr
xorg-server
mu
isync
msmtp
ruby
jdk8-openjdk
ttf-liberation
ttf-dejavu
udisks2
qutebrowser-git
xcape-git
qt5-webengine
alsa-utils
xbindkeys
